Repository: EmailsGmails/survey-app
Catalog: SurveyApp/*.lproj/Localizable.strings
Languages: lv

# Title
source: Financial Instrument Survey
lv: Finansiālo rīku aptauja

# SurveyDescription
source: Client's survey for financial instrument market
lv: Klienta aptauja finansiālo instrumentu tirgum

# StartBtnText
source: Fill in survey
lv: Aizpildīt aptauju

source: Next
lv: Nākamais

source: Cancel
lv: Atcelt

source: Verification
lv: Verifikācija

source: Finish
lv: Pabeigt

source: Yes
lv: Jā

source: No
lv: Nē

# ProfessionalClientStatusQuestion
source: Are you a professional client?
lv: Vai Jūs esiet profesionālais klients?

# ClientDescriptionQuestion
source: Describe yourself
lv: Aprakstiet sevi

# OperationPurposeQuestion
source: Operation purpose
lv: Jūsu operācijas mērķi

# FinancialActivityQuestion
source: Activity on financial market
lv: Jūsu aktivitāte finanšu tirgū

# PortfolioCostQuestion
source: Your portfolio cost
lv: Jūsu portfolio izmaksas

# HasFinancialSectorPositionQuestion
source: Did you have a position in the financial sector?
lv: Vai Jums ir bijis amats finanšu sektorā?

# FinancialSectorPositionQuestion
source: Specify position
lv: Precizējiet amatu

# ProfessionalClientDescriptionLicensed
source: Licensed
lv: Licenzēts

# ProfessionalClientDescriptionCommercialCommunity
source: Commercial community
lv: Komerciālā kopiena

# ProfessionalClientDescriptionInvestmentCommercialCommunity
source: Investment commercial community
lv: Investīciju komerciālā kopiena

# ProfessionalClientDescriptionOther
source: None of the above
lv: Neviens no augstāk minētajiem

# OperationPurposeCapitalIncrement
source: Capital increment
lv: Kapitāla palielinājums

# OperationPurposeStorage
source: Storage
lv: Glabātuve

# OperationPurposeSpeculativeOperations
source: Speculative operations
lv: Spekulatīvās operācijas

# OperationPurposeThirdPersonService
source: Third person service
lv: Trešās personas pakalpojumi

# OperationPurposeFinancialMarketOperations
source: Financial market operations
lv: Finansiālā tirga operācijas

# OperationPurposeOther
source: None of the above
lv: Neviens no augstāk minētajiem

# FinancialActivityHasPreviouslyCommitted
source: Prevously committed
lv: Esmu iepriekš ieguldījis

# FinancialActivityHasNotPreviouslyCommitted
source: Prevously not committed
lv: Neesmu iepriekš ieguldījis

# PortfolioCostLessThan500ThousandEuros
source: Less than 500 000 EUR
lv: Zem 500 000 EUR

# PortfolioCostMoreThan500ThousandEuros
source: More than 500 000 EUR
lv: Virs 500 000 EUR

# FinancialSectorPositionAnalyst
source: Analyst
lv: Analītiķis

# FinancialSectorPositionBroker
source: Broker
lv: Starpnieks

# FinancialSectorPositionPortfolioManager
source: Portfolio manager
lv: Portfolio menedžeris

# FinancialSectorPositionInvestmentConsultant
source: Investment consultant
lv: Ieguldījumu konsultants

# FinancialSectorPositionRegulationExpert
source: Regulation expert
lv: Regulāciju eksperts
